<?php
	$noy="ГАПОУ НИТ"; //Название образовательного учреждения
	$otdel="Очное"; //Отделение
	$skom="Естественных наук"; //Цикловая комиссия
	$predmet="УП 06"; //Предмет
	$kab="2.2"; //Кабинет
	$prepod="Свешникова А.А."; //Преподаватель
	$group="427"; //Номер группы
	$name="Насибуллин Камиль Рашитович"; //ФИО студента
	
	$text="Название образовательного учреждения: ".$noy."<br>Отделение: ".$otdel."<br>Цикловая комиссия: ".$skom."<br>Предмет: ".$predmet."<br>Кабинет: ".$kab."<br>Преподаватель: ".$prepod."<br>Номер группы: ".$group."<br>ФИО студента: ".$name;
	echo $text; 
?>